Extensions installed on SSH: bot:
actboy168.tasks
attilabuti.vscode-mjml
batisteo.vscode-django
bradlc.vscode-tailwindcss
charliermarsh.ruff
dbaeumer.vscode-eslint
eamodio.gitlens
ecmel.vscode-html-css
esbenp.prettier-vscode
github.copilot
github.copilot-chat
github.vscode-pull-request-github
kleber-swf.unity-code-snippets
mechatroner.rainbow-csv
monosans.djlint
ms-dotnettools.csdevkit
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-python.black-formatter
ms-python.debugpy
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
numso.vscode-tailwindcss-with-hex-colors
qwtel.sqlite-viewer
stivo.tailwind-fold
visualstudiotoolsforunity.vstuc
vue.volar
